{
  "ws.navigation.about": "Über uns",
  "ws.navigation.services": "Services",
  "ws.navigation.galery": "Galerie",
  "ws.navigation.contact": "Kontakt",
  "ws.header.signIn": "Anmelden",
  "ws.header.chooseLanguage": "Sprache auswählen",
  "ws.header.language": "Sprache",
  "ws.header.about": "Über uns",
  "ws.header.title": "Willkommen",
  "ws.header.paragraph": "Soldat dent ist eine Zahnarztpraxis in Ugrinovci. Komplette zahnärztliche Leistungen an einem Ort. Weitere Informationen finden Sie im Serviceabschnitt. Wenn Sie eine Untersuchung planen oder Kontakt mit uns aufnehmen möchten, lesen Sie den Kontaktbereich." ,
  "ws.about.paragraph": "Unsere Praxis wurde im September 2015 in Betrieb genommen. Zahnarztpraxis Soldat Dent ist erfolgreich in den Bereichen Zahnmedizin, Implantologie, Prothetik, Oralchirurgie und Kinderzahnheilkunde tätig. Tausende Patienten können die Qualität unserer Dienstleistungen zusätzlich bezeugen Für die hochmoderne Patientenpraxis haben wir vor und nach dem Eingriff einen komfortablen Warteraum zur Entspannung eingerichtet. Die Praxis von Soldat Dent basiert auf der Arbeit mit hochwertigem Material namhafter Hersteller, digitaler Technologie und Ein moderner Ansatz. Wir bieten jedem Patienten eine kostenlose Untersuchung mit einer genauen Analyse der Mund- und Zahngesundheit. Sobald dringende Probleme behoben sind, präsentieren wir Ihnen einen Plan, um die Gesundheit und das Aussehen Ihrer Zähne auf ein Höchstmaß zu bringen Zusätzlich zu konservativen Behandlungsmethoden können Sie die modernsten Methoden zur Pflege und Behandlung Ihrer Zähne erwarten ",
  "ws.about.whyHeader": "Warum ich?",
  "ws.about.why1": "Expertenteammitglieder",
  "ws.about.why2": "Qualitätsmaterialien",
  "ws.about.why3": "Ausrüstung auf dem neuesten Stand der Technik",
  "ws.about.why4": "Neue Methoden",
  "ws.about.why5": "Kontinuierliche berufliche Weiterentwicklung",
  "ws.about.why6": "Aktuellen Trends folgen",
  "ws.about.why7": "Widmung an Sie",
  "ws.about.why8": "Angenehmes Personal",
  "ws.gallery.headAbove": "Galerie",
  "ws.gallery.subHeadAbove": "Schauen Sie sich unsere Galerie an",
  "ws.services.headAbove": "Services",
  "ws.services.subHeadAbove": "Vor allem können Sie einen professionellen Ansatz für die Behandlung mit Freundlichkeit und einer angenehmen Atmosphäre erwarten.",
  "ws.services.head1": "Kostenlose Prüfung",
  "ws.services.text1": "In unserer Praxis bieten wir kostenlose zahnärztliche Untersuchungen und Konsultationen für Kunden jeden Alters an. In unserer Praxis werden die hochwertigsten Medikamente auf dem Markt für die Pflege und Behandlung Ihrer Zähne verwendet.",
  "ws.services.head2": "Zahnbehandlung",
  "ws.services.text2": "Wurzelkanalbehandlung oder endodontische Therapie gehört zu den unbeliebtesten zahnärztlichen Eingriffen, wahrscheinlich weil der Name selbst sie bereits mit etwas sehr Schmerzhaftem in Verbindung bringt. In Wirklichkeit ist es jedoch kein schmerzhaftes Verfahren." ,
  "ws.services.head3": "Calculus Removal",
  "ws.services.text3": "Aufgrund vieler Faktoren bildet sich Zahnstein auf Ihren Zähnen. Heutzutage ist es fast unmöglich, Zahnsteinbildung zu vermeiden. Wenn sich Zahnstein bereits auf Ihren Zähnen gebildet hat, wird es schwieriger, wenn nicht unmöglich, Ihre Zähne richtig zu putzen und gründlich und verwenden Und die Bakterien produzieren immer noch Säure, die sie in Richtung des Zahnschmelzes freisetzen, was zur Bildung von Zahnkaries führt. ",
  "ws.services.head4": "Polierzähne",
  "ws.services.text4": "Zahnpolieren ist eine der besten Techniken für strahlend weiße und gesunde Zähne. Zahnpolieren ist eng mit der Zahnsteinentfernung verbunden. Neben dem guten Aussehen trägt das Zahnpolieren zur Erhaltung der Zähne bei und verlängert die Zahnpflege Wiederentfernung von Zahnstein. ",
  "ws.services.head5": "Zahnaufrüstung",
  "ws.services.text5": "Neben konservativen Behandlungsmethoden führen wir auch zahnärztliche Augmentationen durch. Die Prothetik umfasst prothetische Arbeiten wie die Installation von Kronen, Brücken, Zahnersatz ... Bei uns erwarten Sie Qualität und professionelle zahnärztliche Augmentation . ",
  "ws.services.head6": "Hyaluronic Treatment",
  "ws.services.text6": "Hyaluronsäure oder Hyaluronsäure ist die beste Substanz zur Verbesserung der Qualität und des Tons der Haut und des Gesichtsvolumens. Die Behandlung von Ziegen wird sichtbar schöner. Die mit dieser Behandlung erzielte Wirkung hält an bis 2 Jahre. ",
  "ws.contactForm.head": "Kontaktieren Sie uns",
  "ws.contactForm.subhead": "Kontaktieren Sie uns per E-Mail und wir werden Ihnen so schnell wie möglich antworten.",
  "ws.contactForm.submitBtn": "Senden",
  "ws.contactForm.contactInfo": "Kontaktinformationen",
  "ws.contactForm.contactAddress": "Adresse",
  "ws.contactForm.contactPhone": "Telefon",
  "ws.gallery.work": "Arbeit Arbeit Arbeit",
  "ws.gallery.young": "Aufmerksamkeit für Kinder",
  "ws.gallery.Patience": "Geduld ist der Schlüssel",
  "ws.gallery.equip": "Top Ausrüstung und Materialien",
  "ws.gallery.wait": "Wir warten an unserer Adresse auf Sie"
}