{
  "ws.navigation.about": "About Us",
  "ws.navigation.services": "Services",
  "ws.navigation.galery": "Gallery",
  "ws.navigation.contact": "Contact",
  "ws.header.signIn": "Log in",
  "ws.header.chooseLanguage": "Select Language",
  "ws.header.language": "Language",
  "ws.header.about": "About us",
  "ws.header.title": "Welcome",
  "ws.header.paragraph": "Soldat dent is a dental practice in Ugrinovci. Complete dental services in one place, for more information see the service section. If you want to schedule an examination or contact us, see the contact section.",
  "ws.about.paragraph": "Our office started operating in September 2015. Dental practice Soldat Dent is successfully engaged in dentistry, implantology, prosthetics, oral surgery and pediatric dentistry. Thousands of patients can testify to the quality of our services In addition to the state-of-the-art patient practice, we have arranged a comfortable waiting room for relaxation before and after the procedure.The Soldat Dent practice bases its practice and patient satisfaction on working with high quality material from renowned manufacturers, digital technology and a modern approach. We provide each patient with a free examination with a precise analysis of oral and dental health.From the moment urgent problems are remedied, we will present you with a plan to bring the health and appearance of your teeth to the highest possible level.In addition to conservative treatment methods you can expect the most modern methods for care and treatment your teeth ",
  "ws.about.whyHeader": "Why me?",
  "ws.about.why1": "Expert team members",
  "ws.about.why2": "Quality Materials",
  "ws.about.why3": "State of the art equipment",
  "ws.about.why4": "New methods",
  "ws.about.why5": "Continuous Professional Development",
  "ws.about.why6": "Following current trends",
  "ws.about.why7": "Dedication to you",
  "ws.about.why8": "Pleasant staff",
  "ws.gallery.headAbove": "Gallery",
  "ws.gallery.subHeadAbove": "Take a look at our gallery",
  "ws.services.headAbove": "Services",
  "ws.services.subHeadAbove": "Above all, you can expect a professional approach to treatment with kindness and a pleasant atmosphere.",
  "ws.services.head1": "Free examination",
  "ws.services.text1": "In our office we provide free dental examinations and consultations for clients of all ages. Our office uses the highest quality medicines on the market, for the care and treatment of your teeth.",
  "ws.services.head2": "Dental Treatment",
  "ws.services.text2": "Root canal treatment, or endodontic therapy, is among the most unpopular dental interventions, probably because the name itself already associates it with something very painful. However, in reality it is not a painful procedure.",
  "ws.services.head3": "Calculus Removal",
  "ws.services.text3": "Calculus forms on your teeth due to many factors and nowadays it is almost impossible to avoid tartar formation. When tartar has already formed on your teeth it becomes harder, if not impossible, to brush your teeth properly and thoroughly and use And the bacteria still produce acid which they release towards the enamel, which leads to the formation of dental caries. ",
  "ws.services.head4": "Polishing teeth",
  "ws.services.text4": "Tooth polishing is one of the best techniques for bright white and healthy teeth. Tooth polishing is closely related to tartar removal. In addition to good looks, tooth polishing contributes to the preservation of teeth and prolongs the re-removal of tartar.",
  "ws.services.head5": "Tooth Upgrade",
  "ws.services.text5": "In addition to conservative treatment methods, we also perform dental augmentations. Prosthetics includes prosthetic works, such as the installation of crowns, bridges, dentures ... With us you can expect quality and professional dental augmentation.",
  "ws.services.head6": "Hyaluronic treatment",
  "ws.services.text6": "Hyaluronic acid or hyaluronic acid is the best substance for improving the quality and tone of the skin and the volume of the face. treatment of goats becomes visibly more beautiful. The effect achieved with this treatment lasts up to 2 years. ",
  "ws.contactForm.head": "Contact Us",
  "ws.contactForm.subhead": "Contact us by email and we will reply to you as soon as possible.",
  "ws.contactForm.submitBtn": "Send",
  "ws.contactForm.contactInfo": "Contact Information",
  "ws.contactForm.contactAddress": "Address",
  "ws.contactForm.contactPhone": "Phone",
  "ws.contactForm.workingHours": "Work hour",
  "ws.contactForm.workingDays": "Monday-Friday 08.00/19.00",
  "ws.contactForm.satrday": "Saturday 09.00/14.00",
  "ws.contactForm.sunday": "We don't work on Sunday",
  "ws.gallery.work": "work work work",
  "ws.gallery.young": "Attention to kids",
  "ws.gallery.Patience": "Patience is the key",
  "ws.gallery.equip": "Top equipment and materials",
  "ws.gallery.wait": "We are waiting for you at our address"
}