{
  "app.header": "Modifiez <code>{fileName}</code> et enregistrez-les pour recharger",
  "app.content": "Apprendre React",
  "app.channel.plug": "Tutoriel présenté par Lokalise",
  "app.plural": "{amount, plural, =0 {no languages} one {# one language} few {# several languages} many {# lots of languages} other {# wrong fromat}}",
  "ws.navigation.about": "À propos de nous",
  "ws.navigation.services": "Services",
  "ws.navigation.galery": "Galerie",
  "ws.navigation.contact": "Contact",
  "ws.header.signIn": "Connectez-vous",
  "ws.header.chooseLanguage": "Sélectionner la langue",
  "ws.header.language": "Langue",
  "ws.header.about": "À propos de nous",
  "ws.header.title": "Bienvenue",
  "ws.header. paragraph": "Soldat dent est un cabinet dentaire à Ugrinovci. Des services dentaires complets en un seul endroit, pour plus d'informations, consultez la section service. Si vous souhaitez planifier un examen ou nous contacter, consultez la section contact." ,
  "ws.about. paragraph": "Notre cabinet a ouvert ses portes en septembre 2015. Cabinet dentaire Soldat Dent est engagé avec succès dans les domaines de la dentisterie, de l'implantologie, de la prothèse, de la chirurgie buccale et de la dentisterie pédiatrique. Des milliers de patients peuvent témoigner de la qualité de nos services. à l'état de l'art des patients, nous avons aménagé une salle d'attente confortable pour la relaxation avant et après l'intervention.Le cabinet Soldat Dent fonde sa pratique et la satisfaction des patients sur le travail avec du matériel de haute qualité de fabricants renommés, la technologie numérique et une approche moderne.Nous proposons à chaque patient un examen gratuit avec une analyse précise de la santé bucco-dentaire.À partir du moment où les problèmes urgents sont résolus, nous vous présenterons un plan pour améliorer la santé et l'apparence de vos dents. niveau.En plus des méthodes de traitement conservatrices, vous pouvez vous attendre aux méthodes les plus modernes pour soigner et traiter vos dents ",
  "ws.about.whyHeader": "Pourquoi moi?",
  "ws.about.why1": "Membres de l'équipe d'experts",
  "ws.about.why2": "Matériaux de qualité",
  "ws.about.why3": "Matériel de pointe",
  "ws.about.why4": "Nouvelles méthodes",
  "ws.about.why5": "Développement professionnel continu",
  "ws.about.why6": "Suivre les tendances actuelles",
  "ws.about.why7": "Dédicace à vous",
  "ws.about.why8": "Personnel agréable",
  "ws.gallery.headAbove": "Galerie",
  "ws.gallery.subHeadAbove": "Jetez un œil à notre galerie",
  "ws.services.headAbove": "Services",
  "ws.services.subHeadAbove": "Avant tout, vous pouvez vous attendre à une approche professionnelle du traitement avec gentillesse et une atmosphère agréable.",
  "ws.services.head1": "Examen gratuit",
  "ws.services.text1": "Dans notre cabinet, nous proposons des examens dentaires gratuits et des consultations pour les clients de tous âges. Notre cabinet utilise les médicaments de la plus haute qualité sur le marché, pour le soin et le traitement de vos dents.",
  "ws.services.head2": "Traitement dentaire",
  "ws.services.text2": "Le traitement de canal, ou thérapie endodontique, fait partie des interventions dentaires les plus impopulaires, probablement parce que le nom lui-même l'associe déjà à quelque chose de très douloureux. Cependant, en réalité, ce n'est pas une procédure douloureuse." ,
  "ws.services.head3": "Suppression du calcul",
  "ws.services.text3": "Le tartre se forme sur vos dents en raison de nombreux facteurs et de nos jours, il est presque impossible d'éviter la formation de tartre. Lorsque le tartre s'est déjà formé sur vos dents, il devient plus difficile, voire impossible, de se brosser les dents correctement et à fond et usage Et les bactéries produisent encore de l'acide qu'elles libèrent vers l'émail, ce qui conduit à la formation de caries dentaires. ",
  "ws.services.head4": "Polissage des dents",
  "ws.services.text4": "Le polissage des dents est l'une des meilleures techniques pour obtenir des dents blanches brillantes et saines. Le polissage des dents est étroitement lié à l'élimination du tartre. En plus d'une belle apparence, le polissage des dents contribue à la préservation des dents et prolonge la ré-élimination du tartre. ",
  "ws.services.head5": "Amélioration des dents",
  "ws.services.text5": "En plus des méthodes de traitement conservatrices, nous effectuons également des augmentations dentaires. La prothèse comprend les travaux prothétiques, tels que l'installation de couronnes, de bridges, de prothèses ... Avec nous, vous pouvez vous attendre à une augmentation dentaire de qualité et professionnelle. . ",
  "ws.services.head6": "Traitement hyaluronique",
  "ws.services.text6": "L'acide hyaluronique ou l'acide hyaluronique est la meilleure substance pour améliorer la qualité et le tonus de la peau et le volume du visage. le traitement des chèvres devient visiblement plus beau. L'effet obtenu avec ce traitement dure à 2 ans. ",
  "ws.contactForm.head": "Contactez-nous",
  "ws.contactForm.subhead": "Contactez-nous par e-mail et nous vous répondrons dans les plus brefs délais.",
  "ws.contactForm.submitBtn": "Envoyer",
  "ws.contactForm.contactInfo": "Coordonnées",
  "ws.contactForm.contactAddress": "Adresse",
  "ws.contactForm.contactPhone": "Téléphone",
  "ws.gallery.work": "travail travail travail",
  "ws.gallery.young": "Attention aux enfants",
  "ws.gallery.Patience": "La patience est la clé",
  "ws.gallery.equip": "Top équipements et matériels",
  "ws.gallery.wait": "Nous vous attendons à notre adresse"
}
